[
  {
    "timestamp": "2024-04-25T17:00:34+01:00",
    "title": "",
    "description": "Si tu cherches à remplacer ton salaire avec un business en ligne, clique sur le lien dans ma bio. \n\n+6000 personnes accèdent déjà aux conseils qui m’ont permis de devenir libre. \n\n—\n#business #success #leadership #antoineblanco",
    "is_video": true,
    "transcription": " Je vais annoncer à ma mère que son fils est devenu millionnaire. C'est un moment que j'ai imaginé des milliers de fois. Forcément, j'ai longtemps hésité avant de le partager parce que c'est quelque chose d'assez personnel. Mais quand je repense au mois de 18 ans, je me dis que ça pourrait l'inspirer à croire dans ses rêves. Donc voilà pourquoi j'ai choisi de vous le partager. Mon business, il continue de se développer. Là, on a fait 400 000, plus de 400 000 ce mois-ci. Oh ! Ah ouais, quand même. Oh punaise ! C'était ça que tu voulais m'annoncer ? Non, c'est autre chose, une nouvelle. Depuis petit, papa et toi, vous m'avez enseigné la valeur du travail acharné, de la persévérance et de croire en ses rêves, même lorsque les chemins semblaient semer d'embûches. Notre parcours n'a pas toujours été simple, surtout sur le plan financier, il y a eu des moments de doute, des périodes où l'avenir semblait incertain, mais ta force et ton optimisme n'ont jamais faibli, nous portant à travers chaque tempête. Aujourd'hui, grâce à cette éducation, à cet amour et à beaucoup de travail, je t'annonce avec beaucoup de fierté que ton fils est officiellement devenu millionnaire. J'ai rêvé de te lancer des milliers de fois depuis que je me suis fixé cet objectif. C'est le fruit de nombreuses années années de travail mais aussi et surtout c'est le résultat des sacrifices de ta confiance et de ton soutien donc je veux que tu saches que ce succès c'est aussi le tien tu es la véritable héroïne dans cette histoire car sans toi rien n'aurait été possible donc je veux te dire merci et je t'aime merci mon chéri merci c'est toi c'est tout toi je te remercie ça me touche énormément mais c'est quand même toute ta force et toute ta persévérance à toi moi je n'ai fait que t'accompagner que croire en toi et je le referai je referai tout pareil s'il le fallait demain ne sachant pas où on allait mais en tout cas j'avais la certitude au fond de moi que tu allais réussir mais bon je pensais pas que ça serait aussi rapide et aussi fort quand même bravo mon chéri tu m'as laissé quand même pas mal de de liberté tu m'as toujours fait confiance. Tu as toujours su que je pouvais réussir et tu m'as jamais cloisonné dans une case ou dans quelque chose. Et aussi tu as toujours fait en sorte que j'évolue dans les meilleurs environnements possibles et je pense que ça a eu un gros impact sur plein plein de choses, le niveau d'exigence que j'ai par rapport à moi. Donc c'est tous tes choix en fait que tu as fait dans notre éducation qui mis bout à bout m'ont permis je pense de réussir. C'est magnifique chéri, je te félicite, je suis tellement fière de toi, tellement fière de toi. Tu sais avoir un enfant comme ça c'est le plus beau cadeau de la vie.",
    "video_url": "https://scontent-atl3-1.cdninstagram.com/o1/v/t16/f1/m82/404E0230BEB5F97412CAD09DCF19BFA0_video_dashinit.mp4?efg=eyJ4cHZfYXNzZXRfaWQiOjc1NzAyMzMxOTg3NzYyMywidmVuY29kZV90YWciOiJ4cHZfcHJvZ3Jlc3NpdmUuSU5TVEFHUkFNLkNMSVBTLkMzLjcyMC5kYXNoX2Jhc2VsaW5lXzFfdjEifQ&_nc_ht=scontent-atl3-1.cdninstagram.com&_nc_cat=107&vs=e3a6c194f943025f&_nc_vs=HBksFQIYT2lnX3hwdl9yZWVsc19wZXJtYW5lbnRfcHJvZC80MDRFMDIzMEJFQjVGOTc0MTJDQUQwOURDRjE5QkZBMF92aWRlb19kYXNoaW5pdC5tcDQVAALIAQAVAhg6cGFzc3Rocm91Z2hfZXZlcnN0b3JlL0dERUZPeHFNMk9kNGwyOEJBSmxVLVdGY19wYzVicV9FQUFBRhUCAsgBACgAGAAbAogHdXNlX29pbAExEnByb2dyZXNzaXZlX3JlY2lwZQExFQAAJu6fi6HHoNgCFQIoAkMzLBdAZNRBiTdLxxgSZGFzaF9iYXNlbGluZV8xX3YxEQB1_gcA&ccb=9-4&oh=00_AYClYxbbEjGHIdVBIqsmUAJURa_EK_KhT-Rjfb17X-ezwA&oe=6719801F&_nc_sid=1d576d"
  },
  {
    "timestamp": "2024-07-17T17:03:13+01:00",
    "title": "",
    "description": "Recap de ma semaine à Bali \n\n—\n#business #success #leadership #antoineblanco",
    "is_video": false,
    "transcription": null,
    "video_url": null
  },
  {
    "timestamp": "2024-01-13T05:06:51+00:00",
    "title": "",
    "description": "Quelques moments forts de notre événement live avec les membres de mon programme! 🚀 \n\nUn espace idéal pour le networking et renforcer notre communauté engagée. 🌟 \n\nAvec mon business, j’œuvre pour une vision audacieuse : décentraliser le système éducatif et soutenir les formateurs indépendants pour qu’ils réussissent à devenir libre. \n\n👉 Cliquez sur le lien dans ma bio pour rejoindre le mouvement",
    "is_video": false,
    "transcription": null,
    "video_url": null
  },
  {
    "timestamp": "2024-10-21T17:06:01+01:00",
    "title": "",
    "description": "Je gagne 10.000€ par jour et voici le recap de ma semaine ! \n\n#entrepreneur #business #businessenligne #weekinmylife",
    "is_video": true,
    "transcription": " Après ma semaine de vacances au Seychelles, je suis rentré à Dubaï, plus motivé que jamais pour me remettre au travail. J'ai passé beaucoup de temps derrière l'ordinateur, j'ai enchaîné l'école, j'ai aussi enchaîné les tournages. J'ai réalisé un podcast à distance avec un de mes clients qui a réussi à faire plus de 100 000 euros en un an grâce à la formation. On est en mi-octobre et grosso modo j'ai fait entre 100 et 110 000 euros depuis le début. Je suis allé au restaurant avec un de mes potes du lycée Zachary Mike, que vous connaissez peut-être parce qu'il crée du contenu dans la niche de l'immobilier. Est-ce que tu veux voir à quoi ressemble ? Bienvenue ! Et en fin de semaine, je me suis rendu à l'église pour aller à la messe. Et dimanche, c'était mon jour de récup, donc je suis allé me balader au mall avec ma copine. Comme d'habitude, on se retrouve la semaine prochaine pour un nouveau récap'.",
    "video_url": "https://scontent.cdninstagram.com/o1/v/t16/f1/m261/BD49DBD0BEEBCB6596D6E8309EC743B1_ptProgressive.mp4?_nc_sid=8bf8fe&_nc_ht=scontent.cdninstagram.com&efg=eyJ2ZW5jb2RlX3RhZyI6Inhwdl9wcm9ncmVzc2l2ZS5JTlNUQUdSQU0uQ0xJUFMuQzMuMTA4MC5yZW11eF9zb3VyY2UiLCJ4cHZfYXNzZXRfaWQiOjQ3NDEzMzM4NDk0NjU4NSwidXJsZ2VuX3NvdXJjZSI6Ind3dyJ9&ccb=9-4&oh=00_AYCDvW_60hs8yRHAY3eDwS7ZwUWvHUlGEp0yDtGZDy8N-A&oe=6719836E"
  }
]